;------------------------------------------------------------------------------
; UltraDefrag GUI Configurator Japanese Language Pack.
; Copyright (C) 2009 by ao3.
;------------------------------------------------------------------------------

; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.

GRAPHICAL_INTERFACE   = グラフィカルインターフェース
FONT                  = フォント
SCRIPT                = スクリプト
HELP                  = ヘルプ
BOOT_TIME_SCAN        = Windows起動時にスキャン
ENABLE                = 有効
REPORTS               = レポート
OPTIONS               = オプション
 
; END OF FILE
